Repository: reposhayne/openmediavault-omvextrasorg
Catalog: usr/share/openmediavault/locale/*/openmediavault-omvextrasorg.po
Languages: de_de

source: 10 Date
de_de: 10 Datum

source: 10 Locale
de_de: 10 Sprachumgebung

source: 10 Uptime
de_de: 10 Betriebszeit

source: 20 Interfaces
de_de: 20 Schnittstellen

source: 40 Mount Info
de_de: 40 Einhängeinformationen

source: 40 Partitions
de_de: 40 Partitionen

source: 50 apt sources
de_de: 50 apt-Quellen

source: Add repo
de_de: Quelle hinzufügen

source: Additional Repositories
de_de: Zusätzliche Paketquellen

source: Administrator: read/write, Users: no access, Others: no access
de_de: Administrator: lesen/schreiben, Benutzer: kein Zugriff, Andere: kein Zugriff

source: Administrator: read/write, Users: read-only, Others: no access
de_de: Administrator: lesen/schreiben, Benutzer: nur lesen, Andere: kein Zugriff

source: Administrator: read/write, Users: read-only, Others: read-only
de_de: Administrator: lesen/schreiben, Benutzer: nur lesen, Andere: nur lesen

source: Administrator: read/write, Users: read/write, Others: no access
de_de: Administrator: lesen/schreiben, Benutzer: lesen/schreiben, Andere: kein Zugriff

source: Administrator: read/write, Users: read/write, Others: read-only
de_de: Administrator: lesen/schreiben, Benutzer: lesen/schreiben, Andere: nur lesen

source: Architecture
de_de: Architektur

source: Can be helpful in fixing plugin problems.
de_de: Kann hilfreich beim Beheben von Problemen sein.

source: Checking for new updates ...
de_de: Nach neuen Aktualisierungen suchen ...

source: Cleaning Apt Files and Lists...
de_de: Apt-Dateien und -Listen werden bereinigt...

source: Cleans apt repositories and removes lists.
de_de: Bereinigt apt-Paketquellen und entfernt die Listen.

source: Clear ACLs
de_de: ACLs löschen

source: Clear all ACLs.
de_de: Alle ACLs löschen.

source: Close
de_de: Schließen

source: Command
de_de: Befehl

source: Comment
de_de: Kommentar

source: Confirmation
de_de: Bestätigung

source: Contains plugins for setting up virtual private networks
de_de: Enthält Plugins zum Erstellen von Virtuellen Privaten Netzwerken (VPN)

source: Contains various download managers for newsgroups, torrents, usenet, and streaming
de_de: Enthält diverse Download Manager für Newsgroups, Torrents, Usenet sowie Streaming

source: Custom
de_de: Benutzerdefiniert

source: Developer
de_de: Entwickler

source: Developer Repositories
de_de: Entwickler-Paketquellen

source: Do not enable this repository unless you are using the GlusterFS filesystem (uncommon)
de_de: Aktiviere diese Paketquelle nicht, sofern du kein GlusterFS Filesystem benutzt (selten)

source: Do not enable this repository unless you are using the ZFS filesystem (uncommon)
de_de: Aktiviere diese Paketquelle nicht, sofern du kein ZFS Filesystem benutzt (selten)

source: Done...
de_de: Fertig...

source: Download Managers
de_de: Download Manager

source: Downloading package information
de_de: Paketinformationen werden heruntergeladen

source: Edit repo
de_de: Paketquelle bearbeiten

source: Enable BTSync repository
de_de: BTSync-Paketquelle aktivieren

source: Enable Beta repository
de_de: Beta-Paketquelle aktivieren

source: Enable Dotdeb repository
de_de: Dotdeb-Paketquelle aktivieren

source: Enable Gluster repository
de_de: Gluster-Paketquelle aktivieren

source: Enable Greyhole repository
de_de: Greyhole-Paketquelle aktivieren

source: Enable MariaDB 10.0 repository
de_de: MariaDB 10.0-Paketquelle aktivieren

source: Enable Mono and mono-project.com repositories
de_de: Mono- und mono-project.com-Paketquelle aktivieren

source: Enable OMV-Extras.org repository
de_de: OMV-Extras.org-Paketquelle aktivieren

source: Enable OMV-Extras.org testing repository (release candidates)
de_de: OMV-Extras.org Test-Paketquelle aktivieren (Freigabekandidat)

source: Enable Plex Media Server repository
de_de: Plex Media Server-Paketquelle aktivieren

source: Enable VPN repository
de_de: VPN-Paketquelle aktivieren

source: Enable Virtualbox repository.
de_de: Virtualbox-Paketquelle aktivieren.

source: Enable ZFS repository
de_de: ZFS-Paketquelle aktivieren

source: Enable deb-multimedia backports repository
de_de: deb-multimedia backports-Paketquelle aktivieren

source: Enable deb-multimedia repository
de_de: deb-multimedia-Paketquelle aktivieren

source: Enable download managers repository
de_de: Aktiviere Download Manager Paketquellen

source: Enable download managers testing repository (release candidates)
de_de: Aktiviere Download Manager TEST Paketquellen (Release Candidates)

source: Enable e-tobi.net repository
de_de: e-tobi.net-Paketquelle aktivieren

source: Enable hwraid repository
de_de: hwraid-Repositorium aktivieren

source: Everyone: read/write
de_de: Jeder: lesen/schreiben

source: If the system does not boot using the backports kernel, the boot menu will still have the option to boot the standard kernel.
de_de: Wenn das System unter Verwendung des Backport Kernel nicht startet, wird im Boot Menü die Option zum starten des Standard Kernel zur Verfügung stehen.

source: Install Backports 3.16 kernel
de_de: Installiere Backports 3.16 kernel

source: Install Backports 3.16 kernel ...
de_de: Installiere Backports 3.16 Kernel ...

source: Install systemd
de_de: systemd installieren

source: Install systemd...
de_de: systemd installieren...

source: Managers Testing
de_de: Managers TEST

source: Modules
de_de: Module

source: Only enable repositories you need. Enabling unnecessary repositories can slow down your system.
de_de: Aktiviere nur Paketquellen, die du wirklich benötigst. Das Aktivieren von unnötigen Paketquellen, kann dein System verlangsamen!

source: Permissions
de_de: Berechtigungen

source: Primary
de_de: Primär

source: Process List
de_de: Prozess Liste

source: Reload
de_de: Neu laden

source: Repo
de_de: Paketquelle

source: Repositories
de_de: Paketquellen

source: Reset Permissions
de_de: Berechtigungen zurücksetzen

source: Reset folders and files to this file mode.
de_de: Ordner und Dateien in diesen Dateimodus zurücksetzen.

source: Reset permissions ...
de_de: Berechtigungen zurücksetzen ...

source: Secondary
de_de: Sekundär

source: Send
de_de: Senden

source: Send Support Info
de_de: Support Informationen senden

source: Shared Folder
de_de: Gemeinsamer Ordner

source: Silent
de_de: Still

source: State
de_de: Status

source: Support Info
de_de: Support Informationen

source: Support Info Module Selection
de_de: Support Info Modul Auswahl

source: Testing
de_de: Testen

source: The information about available software is out-of-date. You need to reload the information about available software.
de_de: Die Informationen über die verfügbare Software sind veraltet. Sie müssen die Informationen über die verfügbare Software neu laden.

source: The repository will be checked for new, removed or upgraded software packages.
de_de: Die Paketquelle wird auf neue, entfernte und aktualisierte Softwarepakete überprüft.

source: These repositories may break your system. Use caution!!
de_de: Diese Paketquellen können Ihr System beeinträchtigen. Benutzen Sie diese mit Vorsicht!

source: Update
de_de: Aktualisierung

source: User
de_de: Benutzer

source: Utilities
de_de: Dienstprogramme
